[
  " Go get your Whoever looks to the right and the wrong sides of the dashboard can draw out Maybe you want better Just want to check notifications",
  " What is an atmosphere? A sense, a mood, a feeling we get when we enter a space, a certain texture, a particular object. The softness of the morning light can change our whole perspective. With the right tools, an interior designer can shape the atmosphere of a space. The key is to explore how it will be used, and to create hybrid scenes that adapt to our mood at any time of day. It requires a delicate balance between the physical elements and the space itself. The form and composition of objects, the interior design and the light. The right combination generates a sense of comfort and will be. Vibria exists to create beautiful atmospheres. We rely on a dialogue between light and material elements to direct the gaze in highlight certain aspects of the space, defining the mood with subtle gradients in tone and colour and between soft and more accentuated light. With our support, professionals can visualize a project and adapt their design digitally using unique combinations of lighting effects to shape the perfect atmosphere for any given situation. Well-being design is about people. It's about feeling good. We put people at the centre of everything we do, generating a sense of beauty and harmony that improves quality of life.",
  " La música Cuando tenemos el banjo La f reconstructina Cuando tiene rien cuando lo expl observen",
  " Hello and welcome to Lord of the Board, my name is Sam and today we are going to be looking at a Hoi from Leader Games. A Hoi is an asymmetrical dice allocation game on the C. Players will roll their dice simultaneously and then each take turns by placing two dice onto their player board using actions as they do. Now a player's goal to win the game is to collect and have the most fame by the end of the game. Fame is collected differently depending on the faction of choice. In a two-player game, this game is essentially just an area control game with the sharks versus the mollusks, both essentially just trying to control regions by having the most pieces in them and then at the end of each round they're going to be scoring for which of those regions they control and how wealthy that region is which is denoted by a dice placed in the center of those regions. Now in the three- and four-player game the smuggler faction is introduced and these play both identically so in a three-player game it would be the mollus sharks and a smuggler and in the four-player game it would be mollus sharks and two smugglers. These smugglers will actually gain fame by picking up cargo from islands and then bringing that cargo to other islands that will match the suit. Now when they successfully deliver the cargo they will actually get a benefit on their play-or-board but will also increase the wealth of that region by one which will benefit the area control factions and give them an opportunity to score more points throughout the game. Now I do want to give a quick shout out to today's sponsor which is going to be Leader Games. Leader Games is my favorite publisher in the business they make amazing games with adorable artwork. They've got merch on their website, tons of cool stuff and if you are interested in gathering anything from Leader Games they have a special code that helps support my channel. I have that link down below. If you use that link to buy any product from the Leader Games website you'll be directly supporting my channel here and what I do. I would greatly appreciate it if you take the time to check out their store and also thank you so much to Leader Games for sponsoring today's video. Now I am done talking about the sharks and the mollusks as if they weren't actual factions and I'm going to give you a overview of the factions themselves starting with the sharks known as the Bluefin Squadron. Now the Bluefin Squadron have roamed these waters for decades, enforcing order with their shot, sword and bite. Now they will be gaining fame by controlling regions and will pressure their enemies by laying down patrols, attacking with their mighty flagship or by building strongholds on islands. Now the Squadrons patrols actually act as an extension of their flagship. When their flagship loads up their cannons every single patrol will actually have loaded up cannons as well. When the flagship is ready to fight so two are all of the Bluefin Squadrons patrols. They are straightforward to learn but lean heavily on maintaining order of the sea. Locking off sections for other players to not be able to cross and keeping players away from hiring crew or gathering cargo with their strongholds upon islands that they dominate. If you are coming from root, think the Marquis they shark or ruler of the sea. Now the mollusk union is slightly less straightforward gameplay wise and is coming up from the depths to reclaim their ancestral home from the Bluefins. They also gain fame by controlling regions and do so by maintaining a supply of comrades that they must ready and then deploy onto the islands of the sea. By anchoring at islands they are able to gain two comrades into their ready supply or place two comrades at that island. They will also have a hand of plan cards that can be used throughout the game giving them a hidden edge that is secret from all of the other players. Sometimes it might be related to combat, sometimes related to spreading your comrades and other times able to give you powerful ships to come age your quest of the waters. This hand of cards is one of the elements that will take some mastery in order to play this union effectively. And then we have the smugglers who will only be controlling one flagship. If you are coming from a background of playing root, does this sound familiar to you at all? As the smuggler you will run blockades to bring luxuries and essentials to those with the most need or those with the most coin. You will gain fame throughout the game by delivering specific cargo cards and as you deliver you will be increasing the wealth of that region which can often be used as a point of political discussion with the mollusks and sharks. If I'm going to drop off my cargo here that's going to increase the wealth die at that region and you have a very powerful amount of control at that region and I don't really want you to gain that much fame for the rest of the game. So maybe I'm going to go ahead and try and find a new place to deliver this cargo to. You're going to hear that kind of talk track from these smugglers quite often as the other players and as a smuggler you got to get really good at talking like that to the other players. Now on top of the fame that you get from delivering this cargo you will also get a movement on your reward track which will bring another added benefit. You can also gain a reward movement by having a victory in battle as the smuggler. You will also have a pledge mechanism which is essentially an end game scoring where when you deliver cargo you will secretly make bets on who will control islands matching that cargo's suit. This may swing those political discussions where if you see one of the sharks having really good control of a particular region and it happens to be the skull suit and you just delivered cargo that has the skull suit on the top left you might want to pledge that the shark is going to be in control of that island at the end of the game. Now combat throughout the game is going to be nice and simple. Every player board will have a cannon section on it and if you allocate dice to that section you are essentially loading up your cannons saying that if you meet enemy pieces on the sea you will battle them. Now when a battle commences players will have the opportunity to lower their cannon dice down by any number of pips to add that amount to a die rule. Now the mollus can sometimes play a play in card at the stage to swing the battle in their favor but once both players have lowered their cannons the higher amount will win. Now when a player gets a battle victory they will look on their player board because this is actually going to show some of their battle victory reward options. Most of the time it will include damaging your opponent's ship which essentially allows you to take small damaged tokens and place them on your opponent's player board preventing them from actually being able to place a dice there until they use their own repair action or find some other way to repair their ship. Now there are a lot of moments of conflict that aren't directly related to combat. Combat is the way that every player smugglers, bluefin squadron, mollusk union, all of them can attack each other in order to slow each other down but there are some other interaction that some of the factions have in order to slow each other down. The bluefin squadron can force players to avoid entire areas with their patrols because unlike other factions when that flagship has those loaded cannons so do their patrols. The bluefin also has an action on their player board called bombard where they can literally remove all of the mollusk comrades from an island in their region. So if you are a mollusk union player be aware of die rules of 4 or even 5 or even 3 because something I didn't mention in the game which I'm just going to mention right now even though it's totally a little bit late is that you can actually spend coins that you gain from treasures in the sea in order to increase or decrease a die roll by that amount. So be aware of any bluefin squadron rolling something close to a number 4 and if they have some gold coins that is going to be a big yikes for you. Now the bluefin squadron can also build these strongholds on islands by having two of their patrols at that island. Doing this allows them to hire crew of that suit no matter what island they're at and it also prevents other players from hiring crew at that island and smugglers from getting cargo at that island. Now the mollusk union can slow down players by attacking them with their flagship or using their plan card. For example as the mollusk union you might play a sneak attack plan card which allows you to remove two patrols from a region that has any of your comrades. Now the smugglers can slow each other down by racing towards certain cargo that has islands that are already revealed on the map. One of the small ways that they can slow down the bluefin squadron is by taking out those patrols and the reason why smugglers might want to do that is that if they do get a battle victory and you know let's say the patrols aren't very heavily defended with cannons then you might be able to pick up a battle reward victory for yourself in order to go up your track. A really nice efficient way to get some nice extra fame or some extra abilities throughout your game as the smuggler. And by using an action called negotiate as the smuggler you can actually remove a comrade from an island that you are at and you also get an extra hire for a crew while you're at it. Now I've already mentioned crew and islands and hiring but I haven't really gone into how that really works. Throughout the game there will always be three market cards revealed that can be added as crew by any player. They will have to anchor at an island that matches the crew's suit. Now attaining crew is basically like building a tablo of cards either with ongoing abilities or abilities that are only active with a dice slotted on them. Smugglers can smuggle these cards instead of adding them to their crew and they will add them to their cargo which will actually show which island they need to be delivered to. Building up your crew is just a nice way to spice up your faction's gameplay because these can add some amazing effects like take the sea witch for example where you'll be able to go off the edge of one side of the map and appear on the other edge. Abilities like this can swing the game in your favor and building up that perfect tablo of cards is one of the most satisfying things to do in a hoi. Now the board starts with just two of these sea region tiles starting with a wealth of one each and over the course of the game players are going to spread off the map placing new tiles in the way they choose. This is an exploration of sorts and the board can take up all these amazing shapes throughout the game. Now these different regions will actually have different terrain that will add special abilities sometimes or locations that your players can anchor to. Strong currents will actually make figures move in the direction of that current one space for free. Harbors will allow flagships to anchor at them in order to repair two damage or move any already placed die to their cannons. Fog will prevent any battles from happening at that location. Tailwind locations allow for a flagship to move to it by placing a matching die on their tailwind action essentially allowing flagships to teleport across the map. Sandbars will prevent anyone from moving across that sandbar. Reckage makes ships take one damage when moved here. Treasures can be found in the corner of some locations and players will gain that amount of treasure when fly ships are anchored there. Islands come in one of six suits just like crew. These give players the ability to hire crew of the same suit for gold or for dice and also for smugglers to gain cargo. So as you can see the board is going to come out and be wildly different every single game taking on these awesome shapes just depending on how much players want to explore. Some games I have played I've played and the board was just a few small regions we never really wanted to explore we just took care of about six regions and just kind of fought over them never spending an action to get out and other games we explored the map at the beginning of the game building the biggest board we possibly could all 11 or so tiles on the playing field and it took quite a bit in order to get from point A to point B and protect this and protect that. In fact I love how the board really does kind of determine different strategies for different players. Now I really cannot not take a moment to talk about the components in this game for one the component quality is just as good as you'd expect from all the other games in leader games line they they never miss with this the in-lade pattern design is beautiful just like always with these games they have double layered player boards even the region tiles are double layered allowing the wealth dye to be placed snug in the center of it. If you look at all of the meeples in the game there are adorable and very aesthetic I really really love the flagship of the bluefin squadron containing a shark face in there and also a lot of the other ships that go along with the mulliskeunian the cutter for example having that adorable claw kind of coming out of it it's just awesome looking at these meeples and components are wonderful and the fact that you're going to get everything shown here everything shown here you get for 40 dollars is incredible to me that they were able to keep it at such a low price now the art is once again top notch kyle fair and never misses here as well I really particularly love looking through these crew cards and just going through and and looking at all of the very creative ways he was able to make these animals pirates these sea creatures as it's just amazing artwork and aesthetic throughout the game so really no misses on the design or component quality of this game it is all top notch as you would expect from anything that leader games creates now hoi is a game that is coming up after all of these other asymmetric games and if you know this channel at all you'll know that I am a huge fan of asymmetric game design these are my favorite types of games it's one of the reasons why leader games is so important to me why I love their games so much now for coming from leader games you know you're you've love leader games and you're kind of looking at this game as a potential buy for you keep in mind that this is going to be less asymmetric than both vast and root it is a bit under those two vast having completely separate victory conditions where the dragon has to escape the cave and the knight has to kill the dragon and the goblins have to kill the knight that game operated differently for each player position and was super super asymmetric in that way and then they came out with root where it was erased a 30 victory points but every single faction gains those victory points in a different way and now we have a hoi which is a lot simpler to play and easier to operate than both the other titles because everyone is run by that same mechanic of ruling their dice at the beginning of around and then taking turns placing two dice doing actions on their player board a lot of those actions are going to be the same actions with only a few of them giving them that unique flavor however it really does feel very different from playing the bluefin squadron and the mollusk union and the smuggler all of these factions have very different pulls and goals throughout the game that they're trying to achieve and all of them can kind of get in conflict with each other in different ways throughout the game now it does kind of surprise me that they opted to do two smugglers within this game because one reason why I think they might have done it and one reason why I think it is great for starting off in this kind of asymmetric game design is that you can give two players the smugglers and they will play the exact same and so if you have a player that's learning the game that kind of wants to be not on the forefront of the area control conflict you can have an experienced player playing one of the smugglers and a player that's brand new to the game playing the other one and they can actually watch each other and that player who's less experienced can learn how to play very easily and just a note the bluefin squadron is substantially easier to kind of get a hold of and play well just right off the gate as opposed to the mollusk union the mollusk union is going to take quite a bit to kind of get and and and figure out but I love that because their playing cards are interesting and using those at the right time really does define your gameplay as the mollusk union if you're playing this game for the first time as a two-player game I think that the two-player experience is really good however the one thing is that in the two-player game it doesn't have that magic of smugglers naturally increasing the wealth of different regions instead in a two-player game you're going to be passing back and forth the opportunity to just turn a die up by one pip and it's definitely a lot more thematic and interesting to have at least one smuggler in the game and so just to give some final thoughts a hoi is a lot easier to kind of play and get into than any of the other games that are asymmetric in their own line this is a perfect starting point and you could even go from here and move to something a little bit more asymmetric if you wanted to going over to root and then going from that over to vast now you kind of got that perfect line up it's such a great way to get people into this really really amazing genre of board gaming asymmetric game design I think a hoi does this perfectly and I think it's very very well done from the art and the components to the game rules being easy to learn but have you played a hoi what do you think about this game is this something that you're going to pick up did this video help you decide whether this game's going to be right for you please drop some comments down below let's have a discussion there but that is it for a hoi everyone thank you so much for watching let's go ahead and drop the beat you heard of me of this I'm sure load your cannon shots do you feel secure it won't save your hide it won't matter a bit or your six pens and pennies I'll take them and quit there once was a land up on the sea where one and all could call themselves free but when they came they burned our ships they took our run had nary a ship but soon enough for they'll find out if you mess with us she'll get knocked in the sound in the sound the shark is on our swords as we ride the tides because all around our enemies they fought and they hide when we find them the model we do bring them on board and we'll cook a stew oh the table is set the knives are sharp let's make a meal of a mollusk heart so let's make a meal of a mollusk heart",
  " My name is Alon Sariel and I play the mandolin. My name is Alon Sariel and I play the mandolin. When coming to adapt such a grand piece from the church organ to the mandolin, there are a few aspects to consider. Obviously the mandolin does not have the polyphonic possibilities of the church organ. We have only one playroom to pluck the four or four pairs of strings. And we don't have ten fingers to activate different keys and we certainly don't have the legs to press on the pedals and change the bass, which is the main element when it comes to harmony. What I did try to do is to create the illusion of polyphony. And this is something that Bach was of course the great master of all. In his cello suites it seems that he followed the question, how much can I omit from the chord, while still ensuring the polyphonic harmonic sensation for the listener. One trick that he uses is of course arpeggios. Instead of holding a chord, you can arpeggiate that chord and this is something that a mandolin could do. For example, right in the beginning of the Tokata in Fuga, right after this very famous beginning. Now comes this cluster on the organ where the whole instrument is roaring, lots of dissonances. On the mandolin it would sound like this. And then resolve. The first thing I would omit when arranging this kind of music are the octaves. The octaves don't really contribute something new and profound to the chord. And the thing that I must never omit is of course the theme of the fugue. You all know this theme. So when it comes later on in the piece, in this kind of place you would have extra voices playing for example, which are left out. And what do we have? Because this piece is so famous and we all have it in our ears, I believe that our inner ear is kind of complementing the missing voices. The version for the mandolin is a bit more narrow than the version for the organ. But it's not less effective. Some would say maybe on the contrary because the mandolin has the possibility with its piano and pianissimo to create a much more lyrical and personal atmosphere. And there are certain spots in the piece that get a completely different lyrical and personal character, which is very difficult to achieve having the church organ. I hope you would like this arrangement and I hope you will rediscover the piece through the mandolin version.",
  " Beethoven wrote this sonata, a sonata quasi una fantasia, almost a fantasy, in 1801 and under the name of the first movement, the Aedaggio Sustenuto, he wrote a little note, and it says this whole piece must be played very delicately and with pedal. The earlier 40 pianos didn't have a pedal yet, they had a damper reel that I can now put on and off with the pedal. At first it was just a hand stop, so it meant that the pedal was either on or off, and you didn't have time to change it. So that kind of very blurry sound world is really part of the early 40 piano. Now here I have a pedal, but since we're asked to have the pedal on the whole time, I'm going to use some little wedges just to block. My damper reel. So now the dampers are off the string, and the string is going to resonate as long as it resonates. And the decay of the sound is much faster on a 40 piano than on the modern piano. So it allows us to play the piece as Beethoven requested. I also have a couple of other pedals, I have the Una Corda pedal, which shifts all the hammers, so they only hit one string instead of the three. And I have what we call the moderator pedal. So this is a damper pedal that puts a piece of felt between the string and the hammer to muffle the sound further. So I have with the Una Corda and with the moderator. I also have a double moderator, which might be too soft for this performance, but it's a special effect, maybe for the last chords I should use it. So here's the first movement of Beethoven's Sanata Quasi Una Fantasia, Opus 27 number two, now known as the Moonlight Sanata. So here's the first movement of Beethoven's Sanata Quasi Una Fantasia. So this is a very important part of the song. So let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go. Let's go.",
  " In December, me and my husband decided to take a trip to Amsterdam. We spent three days there and because I used to live in Amsterdam, we didn't really have to do any of the very tourist stuff. So we just had the time to do whatever we wanted. And on the first day, we went to the food hall to have some lunch and after that, we made our way through the city to the Rex Museum. It is the National Museum of the Netherlands and it holds a lot of Dutch art works and history. And we spent a good amount of time there. These are some of my favorite artworks and paintings that I saw there. They also have this beautiful, beautiful old library. In the evening, we went to have dinner at a friend's house. I didn't really film this. But the next day, we had breakfast at Dignita, which was so, so good. I highly recommend that you go there. We had this for breakfast and then didn't eat until like seven. That's how good and filling it was. After that, I wanted to visit as many bookstores as we could starting off with the American book center. This is my favorite bookstore ever and it is beautiful. It's really big. It has three floors and a lot of different sections. They have a whole wall of romance books, sci-fi and fantasy as its own floor. And just the vibe of this place is amazing. It also has a tree inside that I didn't film. Then we went to waterstones, which is basically across the street. So it's like, if you do one, you have to do the other. And this store is actually bigger than I thought. I think this has four floors. But in the past, I had only been in the first and second floor, which I don't, I don't understand. They have a Yamadold LGBTQ plus shelf, which I think is really, really cool. And they also had this nice little reading milk that looks out on the shopping street. Next up is the book exchange, which is a used English bookstore. So only second hand books can be bought here. And they have stacks up on stacks up on stacks of books. It's huge. Here, just like in American book centers, they have a full floor dedicated only to science fiction and fantasy. The next bookstore that we dated, the old English bookstore, although I have to admit that it didn't really look old at all, I think this was the most disappointing bookstore out of all of them. They don't really have a lot of books and not a lot of popular books either. So we decided to get some cookies at the dump before we went on to the next bookstore, which is Sjeltema. Bukhandel Sjeltema was one that for some reason I didn't know. It is five floors. And it is a mix of English and Dutch books. But they also have Italian, Spanish, German, French books, not a lot, but you know, a few. And I think this one was probably the prettiest. They also had this huge display for calling Hoover. I've never read any of her books, but it was pretty cool. Then we went to Cook Antiquariat, which is actually not really a bookstore, but just like an antique shop, with loads of books and prints and stuff. And it was also really nice to look at all of those beautiful old things. Then we also passed this yarn store, which was really cool. I also appreciate, so it was nice, but I didn't buy anything because it was too expensive for me. And then, at last, we went to the library, actually, just to sit around and read. We had walked around enough. We had seen enough bookstores and we had a reservation and a restaurant at I think seven, so to kind of pass the time, we just decided to go and hang out with the books and read some of the books that we got that day, just waiting for our dinner reservation. And it was actually the perfect way to wind down. The vegan sushi bar we went to was so good. It was honestly the best sushi I have ever had. Perfect. And then, Hobart had an ice cream. On day three, we went to the van Hochenuseum, which was amazing. We spent five hours inside. We mainly went to go and see the Pokemon collaboration. It was really nice, very pretty. I am a huge Pokemon fan, so this was perfect for me. For some reason, it didn't expect the paintings to be actually paintings. I thought they were digital, but they're not. They're just actually painted. I don't know why I was surprised about this, but it made it so much better than I had imagined it. And honestly, I could spend ages talking about these paintings and how cute they are and how well made. Anyway, we also went to go and see some of the other paintings I had been to the van Hochenuseum before, but they had significantly rearranged all of the paintings, and I very much enjoyed being there. We read everything. We looked at paintings multiple times. It was just beautiful, and I was reminded why Van Hochen is such a popular painter, and why so many people love him. I love his use of colors. I love just how joyous everything looks, but then when you look a little closer, it's also very sad, and it's just so, so pretty. So I'm glad we got to spend five hours there. I also used to have a poster of this painting in my dorm room when I was at university, so it makes me feel almost nostalgic. And then we had dinner at Fikannese. This is a vegan restaurant, just like the vegan sushi bar. It was really good. And afterwards, we went home. So that was a very short trip, but it was very nice. And I hope that you liked this video. If you did, I have a ton of other travel vlogs that you might want to see. I think you would enjoy them, so you can stick around for this. See you in the next one. Bye!",
  " You ever get the urge to completely rearrange or change something? Well, that's kind of what happened to my creative office slash home studio. So, how did this happen? Well, my goal with the home office is to have a space that motivates me to work. So that means having a nice looking area that's also efficient for my workflow. And like most of my impulse decisions, this all started with the TikTok. The first change I made was getting rid of my L desk for this solo standing desk. And to add more warmth, I went with a bamboo desktop instead of white, but I did still keep the white legs. I'm hoping to add a bit more warmth and color pop to this room since it did feel a little bit like in the silent. Now getting rid of the L desk did spark a little bit of concern for some people, but I knew once you use an L desk, you can never go back. Which is why I got this. A 46 inch Husky workbench also has a wooden top, but most importantly, a desk with wheels. The only problem is now is the main desk is a little bit too small. To fix this, I took everything off the desk, brought in this butcher block that I bought from Home Depot, drilled the legs from the other desk onto the butcher block, sanded both of them down and applied a stain to it to give them a matching look. But just like that, I finally have a new and improved L-shaped desk. Or do I? Like I said in the beginning, I randomly get the urge to completely change things. The old stain was a bit too orange for me, so instead I sanded it back down and applied this oil-based polyurethane. And I personally think it looks much better now, but as always for me, one impulse decision always leaves to another. I know I said I wanted more warmth and color pop in this room, but these tan colored walls were not it. So I'm painting it white. My vision with this room is kind of like the color scheme of an Apple store. White note with splashes of color. I will admit I was afraid that when I was painting, I couldn't see a difference at all, but after getting all the other walls done, it was definitely a noticeable change. Speaking of noticeable changes, I'm going to move the desk to a different side of the room. I did this because I plan on filming more talking headshots here at my desk, and this longer wall can now serve as a better backdrop and more dedicated space for gear and displaying things. With the walls painted and the desk in place, now I can hang stuff back up like these posters, as well as get the PC back up and running. The actual desk setup itself is relatively the same. However, since this is an editing setup, I ended up swapping out my 34-inch gaming monitor with a 32-inch Pro-Out monitor. Eventually, I do want to redesign the desk setup, but maybe we'll save it for a future video. I did add some small things to the space like this light bar for my monitor, a gov-strip along the bottom of the wall, and I finally got an updated calendar. Next is probably my favorite part of this setup revamp. The shelf. You might notice that I no longer have the pegboards that were above my monitors from the previous layout, and that's because this shelf is basically the replacement for that just much bigger. To start off, we're making some measurements on this 4x8 piece of plywood that I got from Home Depot, and basically the plan here is to drill a bunch of holes six inches apart from each other to make a giant wooden pegboard. It's also a culmination of all the changes we've made in this room so far, adding more warmth, color pop, storage, and making the back job look much better. 104 1-inch holes later, now we can move on to sanding. Which thankfully does not take as long as drilling the holes. After getting the board nice and smooth, we can put it up on the wall, add some dowels and planks to make shelves, and start decorating. The idea here is to display items that are shelf in my personality, but also be a home for some of my filming equipment. Alright, so this is kind of the layout I ended up with. Chances are it might change by the end of this video, but this is kind of what I got going on right now. So far, everything looks great. We've gone from this to this. I will say I probably would not have done any of this if I did not pick up this singular desk. Because like I said, this one has wheels. Why is that so important? Well, I can move it around the room to create more space, set up different talking headshots. I can get better top-down angles. I can move this around almost anywhere in my house. And since I make tech videos, it's the perfect desk for showcasing products like today's sponsor of this video. Intel. So Intel sent me the Alienware M16R2. It's a high-performing power-efficient gaming laptop that you can easily take with you anywhere. Kind of as easy as moving this desk around the house. It has a portable and minimal sleek design with packed with specs like an RTX 4070, 16GB of RAM, one terabyte of storage, and most importantly, an Intel Core Ultra 7 processor. Meaning you're going to get over two times the battery life, a thinner and quieter device overall, and optimized performance while gaming, but also creating content too. Because the Intel Core Ultra 7 processor also gives you faster and intelligent performance when it comes to things like heavyweight editing, making this a perfect multi-purpose laptop. I was able to run all these games on high settings, as well as quickly edit some content with no issues at all. These specs combined with a quad HD 16-inch display, any 240-hurt refresh rate, makes this the perfect laptop for gaming and creating on the go. Thank you again, Intel for sponsoring this video. Check out the link in the description if you want to learn more about this laptop and Intel Core Ultra processors. Alright, let's finish this setup. The last thing we need to fix is this empty wall. And something I've always wanted in this space is a paper backdrop system. Since I do a lot of product showcases a backdrop system just feels like it makes sense. This one is from newer, it's fairly cheap, I got it for like 100 bucks. What's also nice is that this is practical, but it also helps add more of that color pop I was looking for. Six months of impulse decisions and one backdrop later, we now have a room with a nice mix of practicality and aesthetics. Whether you're a creator or not, investing time and effort into creating a nice workspace is more valuable than you think. I'm not saying you have to go hard like this, but do what you can to put yourself in an environment that enhances your productivity and your quality of life. Thanks for watching.",
  " 19",
  " Imagine a place at the end of the world. Imagine a little paradise full of tremendous landscapes. Imagine feeling like the whole world is all yours. Breathe deeply. Then let your breath be taken away. Now imagine the people who live here, people with stories, with their hearts and arms wide open. Chile is just like its people, just like its landscapes. Chile is open nature.",
  " F A happy burial!",
  " Music",
  " Care in Buildingtime",
  " In the world of surfing, gravity is my challenge. In the heart of the wave, gravity becomes my ally. Every wave is an opportunity to push my limits, to rise beyond what seems impossible. Preparation is my ritual. Is in the silence that you find your rhythm, your own style. In the sea, I discover my true essence. Each wave is a challenge, an invitation to improve myself and conquer the greatness that lies beyond our eyes.",
  " Hey, what is up? My name is Rubidium. Got something a little bit special for you today. We made a short film. Remember when we were at the lab, there was all that craziness and there were these green vials. I remember the fire, the explosions, broken glass everywhere. Well, there were these green vials. Something that the madman was working on. They were glowing, almost breathing. I think they were alive. Stick around to the end of the episode to see the rest of that. The reason I went to all the trouble of writing, directing and editing a short film is that I wanted to talk about two-person dialogue, how to shoot it, how to make it look good, how to make it work for you. So two-person dialogue makes up a huge portion of most films. I would say 70 or 80 percent of the typical feature film is two people talking in amongst all the action and car chases and explosions. It's information, it's exchange, it's character and story are revealed through dialogue. As a filmmaker, you sped a lot of time getting this kind of shot. Now, the kind of gold standard of two-person dialogue is to do an OTS on the single meaning you have one person's face and in the foreground you have just a little piece of the other person's shoulder. This gives depth to the shot because not only do you have background but you have foreground so your subject is sort of sandwiched between two other planes. It just adds a lot of dimension and adds a lot of polish to your final product. But there's an issue with this. The difficulty is that people never sort of stand or sit exactly where they are when they talk. The relationship between the two people's in conversation changes radically as people sit or stand or move in or move out. And this creates all sorts of issues. The best way that I've found to solve this problem is to use a slider to have your camera mounted on a slider behind the second person. And it gives you the freedom to adjust your shot slightly as the actor acts and the distance between the two actors change. So let's jump to set and see what we got up to. We have the two actors staged at a kitchen table. I picked this location because I thought it had different type of background, books for JD and the depth of the living room for Rainer. We have a six by six half-grid tape to the outside of the window with a big franel and super panel punching in to illuminate the key. Basically give us this key and I'm going to capture it from JD side first. Then we're going to probably cheat the table over so we have more room behind JD until she Rainer's single. When she leans forward to make a point, she then blocks out JD's frame. So as the guy in the tripod, I would kind of have to move the tripod over in mid-shot which doesn't work. Or sometimes you find yourself pulling the person in the frame back to try and get them out of your shot. The only real alternative with this is to have the camera handheld on my shoulder or in my hand be allowing for her movement by just moving back and forth. But that adds, unless you're really stable, you don't want to be doing this all day because you're going to add movement to your shot that you may not necessarily want. Rather than doing it that way, we're going to get rid of the tripod, bring in a slider and see what that gives us. Now I have the camera on a slider setup. It's the move over slider from Benro. It's carbon fiber. It comes with in a kit to flat-packed tripods. It also has a flywheel which adds inertia to your shot and makes the move and the slide smoother. So I'll roll on this again on the C200 until then. So now I can be on James. Rainer can move in and I can just slide across here very innocuously in a way that doesn't interrupt the flow. And then when she leans back, I can slowly drift across and take my OTS again. So I had each actor do about three or four takes of each side. There's a choice you have to make when you're shooting dialogue like this. Either the person is quite choreographed and they do exactly the same thing each time so that you as the operator can predict each move. Or you let them do whatever they want and do each take different and then try and find matching takes in post which is riskier but gives the actor more freedom and should give you a better performance. There's no right way and no wrong way. One way just gives more emphasis to the final image and the flow of the cut and the other way gives more emphasis to the performance. Each director has to choose what they think is the priority. Now we're doing our master. So we have somebody cut to I originally had it locked off but I realized that with the slider on the kitchen bench here I can slide back and forth and sort of like get a little bit more dynamicism in the master. If I move the lights out and light it in a slightly different way. So that's what we're going to do try moving master. And be that have the camera move moves motivated by who's talking and where the where the attention is so these actors that we worked with absolute pros, Rana Guthrie and JD Brown. They were able to give really great performances that were subtly different each time and they were alive and fresh and really engaged. But they were similar enough that I was able to sort of work with them and kind of anticipate their movements forward and backwards. So there was lots of shots that I could use or couldn't use but the reason I got them to do multiple takes was so that I was sure that I had at least one good take of each move. Once we had all the footage I brought it into DaVinci Resolve, graded it with the Crimson Engine lights that I like to use that I developed for the C200. And I sort of did a few little tweaks on their faces that put a couple of power windows on sort of lighting in post I put a cup of vignettes on to bring the background down once it was done with the footage and the grade I outputted from Resolve into Premiere which is where I put together my edit. And like I said before it was a real joy to work with this footage. There was plenty of versions of every moment and it just sort of flowed. All some situation to be into have good choices. You know, often when you're editing you really have to edit around all the mistakes. So you have to find the one or two takes that you can get away with and that don't jar the audience. When you have when you shoot like this on a slider and you're not having to cut around camera shake or bumps then you have a lot more choice to pick the best take and not just to take the works. Hi Tom. Do you have a second? Sure. A second. Can I sit down? By all means. Remember when we were at the lab there was all that craziness and there were these green vials. I remember the fire, the explosions, broken glass everywhere. People were shooting at us and we were running for our lives. I didn't exactly have time to take inventory. Well, there were these green vials. Something that the madman was working on. They were glowing, almost breathing. I think they were alive. Okay. They were alive. But they're gone. Everything burned. Yes, about that. Please ask you afterwards if you took something from the lab. I do remember. They were thorough in their search. Very concerned as I recall. Fear of contamination. Yes, I do remember that. And what? You asked me if I remember the samples and about how the police asked me about them. I know that's good. I'm really glad we got all that figured out. Why would you ask me about something if you didn't have something else to add? Oh, yes. I do. The police asked me about the same thing. I lied. I hope you guys enjoyed that. I hope we showed how by using a slider in your two-person dialogue scenes, you can get more control, more fluidity, hopefully making for better shots that up to better scenes. And then at the end of the day, a better film. Thanks very much for watching. I hope to do a bunch more of these time and resources permitting. Leave your comments below if you liked what we did. Hit the notification button so you get more videos from us. And I will see you next time. You",
  " I can't believe it that we are sitting here and sharing a beer. It's funny, you know, because I remember how even when I was 18, you would be so angry any time I came close to your drinks. I really want to thank you for this. I'm really happy to be here and it means a lot to me. Come on, look, don't make this weird. We're having a great evening. Let's just chill, you know. I know, I know. Forcheming, I didn't expect this. I've been meaning to ask ever since I got in here. Well, glasses now we share. I have for life I know it's a programming thing. Oh, you can't see sharp now. Dad, did you just try to make a programming joke? You don't have any idea how I've been rehearsing and waiting for this moment. I'm proud of you, Charlie. You're very good for yourself. Now I wish I allowed myself to listen more to everyone around me. Okay, here I mean it. But now dear, I can't give it off for you. Anything in place of a power apology. Look at you. I was very sure that you were able to waste your life cooked up in that room all day with that stupid concubine to say. I got it swung. Yeah, I got it swung. Go ahead. Let's hear it. You know, at least you can look me in the face and do it. You're no good to make it easy, are you? Am I not here? Say, uh, that's usual. With his bullying tactics. Hey, I've been curious. Oh, not, oh, time on. Because it's the same always. Are you mad? I mean, how do you, how do you claim to love someone yet? Do everything in your power to, to bring down the very things that brought her joy? Do you know why it's the reason why I learned I became an architect? She loved art. And she was so good at it. Well, at least we all could see it. And it brought her joy. So much joy. Childlike joy. Now that I think about it, I, I think she was living a piece of herself through you. And even that, you managed to turn it into something else. I did not understand why she turned on you right before her. But I later realized that she was hard on you to become an architect because she didn't want him to give up their arts like she had to. All because you thought it was a useless craft. She sacrificed everything. Everything. And giving to whatever you said and declared final. She felt so small. I betted by the one person who was supposed to be by her side. But I mean, we all felt small and on head around you. It all makes sense now. I mean, I thought growing up, Ma didn't like me because I was the weird one. But I later realized that she was only living out a piece of herself that she had found in you. And then there was me. Ms. Anders too did not want. I understand why I'm here now. I don't know if I'm not supposed to be. This should have happened a long time ago. We are both alike, you know. We let our egos get in the way of good things. Mostly because we do not understand, and if it was, it's uncomfortable. I don't know how to do this without some domestic violence trying to defend myself. You know, I explain, and you're near. I thank them. When we spend all your time surviving, we suddenly live room to live. And that means you sometimes smoother those around you with that, you may realize it. West 4. You become rebellious to your own selfishness cave. And that is all that I've been left with now. Regrets at the lost time. And it has. It has. It has to be more because no matter how sorry I tell you that I am, I cannot change anything. It's too late. At least for me. In my nation. And it's on me. It's all on me. I have made different choices. It had a chance. Kind of sleep. I don't know. I hate that you felt and known for all this time. No one deserves that. I hate that I could not tell you I was proud of you enough. I hate that. I could not tell you that you were doing enough, it was okay. For me. The world out there swallowed the weak. And I wasn't going to have it that my children lacked the guile to tell on their own. See. When a way of thinking has been bitten into you. Change becomes such a difficult thing. How I raised you is all I need. I didn't have the courage to change. That is why I'm jealous because Cicero, I hate you. And you have done so well for yourself. I'm proud of you. So much. I hope you would knock off that bed in your car and forgive me. You're jenny to get here where you and I are now. It's very close that we've been. A pack of you. Take a lesson from what we had. And don't forget it when you have a son. You. You. You. You. You. You. For yourself. Now I wish I'd knock myself to the sun more to everyone around here when I was 18. You. I'm proud of you. So much. You. You. You. You. You. You. You. You.",
  " Ich bin bei der Jadda, danke, dass du das hier bist. Ja. Können wir da mal hingehen? Vielleicht. Mal sehen. Unbestimmte Zeit ausgesenzt. Bitte weichen Sie auf andere Strecken aus oder nutzen Sie die Ersatzbusser. In Sjörtha, auch Tammannsträhen. Würde ich ziemlich gern mal hier hinnehmen? Ja. Können wir da mal hingehen? Vielleicht. Mal sehen. Und bestimmt derzeit ausgesenzt. Bitte weichen Sie auf andere Strecken aus oder nutzen Sie die Ersatzbusser. Ja, ich würde auch Tammannsträhen. Würde ich ziemlich gern. Aber leider habe ich mehr mit den Auswirkungen des Streiks zu tun als mit dem Streik an sich. Ich muss hier hintag nach Beris rein. Das ist hart, oder? Sieben Anreisende 5 Abreisen Nachtverlängerung und Miss Juju, Juju, Gita, abends in die Judgeswit. Ich will mich vorstellen. Für einen Job? Genau. Ist dir er. Was für einen Job denn? Es ist dein Superjob. Du spielst mit dem Feuer, Jini. Könnten Sie für die Abende eine andere Lösung suchen? Das wird mir langsam zu schwierig. Ich lasse dir meine Stämpel karte da und du stämpelst mich aus, wenn du gehst, ja? Ich weiß nicht, ob das so gut wäre. Oh, ich stei. Es wird gleich einer fahren. Welches Leiß? Leiß 14. Fematogen",
  " Maltes is a family business that was born in 1986. It is currently a leading company within the Precass industry offering their services comprehensive solutions for different actors in five continents and in more than 50 countries. We always try to be at the forefront of technology, pushing on innovation, adapting to changes, trying to offer always the best possible service to our customers. These are really the motivators that push it through our path. In 2010, we took a special project from a Spanish client. They wanted to build a personal facility with 3D pre-cassels. Together with them, we developed a highly efficient hydraulic mode for the purpose. Everything went very well, so we got another project in Singapore for big 3D modules. Everything went very well, production efficiency was really good. The speed of construction and the quality was highly improved compared to the regional methods. After that, we got new orders from clients in Hong Kong, countries like Soviet-Avia, United States, France. At Precassels, we can say we have a wide experience with this type of technology or flexible modes, allow producing high-quality models with reduced manpower. When we received the call from Angela Alberto from Singapore telling us that they had seen the idea that we were always talking about, the whole team got excited. Manufactured house with concrete models is simple, but the model was very, very good. At Moldage, we know how to do that. Thanks to our team of engineers and after a lot of work and hard effort, nowadays we can offer equipment with high quality and safety standards that define us. We offer a groundbreaking technology that brings speed, economy and quality results to our customers. All this, improving the time of production and also all of this, producing the ways that is a matter that here at Moldage would take care of us. From our point of view, there is no other way. Industrialized construction is replacing traditional ones, and that is strictly linked with modular construction. And we see daily in the number of projects that reach us from different countries, like Malaysia, Saudi Arabia, United States, France, it doesn't matter, it's coming from anywhere. For us, this is a very example of how Moldage struggled for continuous improvement. We have a strong commitment within innovation, and we believe we have the right team to face that challenge. We are an entrepreneurial company that even knowing the risk, we have pushed ourselves to find solutions to build a better world for all of us.",
  " Okay, there's things first. Make up and then come grab my chicken food. I'm going to feed and let the chicken's out. And this is my fermented food. I've been fermenting for the past month and a half or so. And if you want to see how to ferment and the benefits of fermenting your chicken feed, check out my video on how I ferment. So you're going to grab the chicken some. I'm going to put a brush. A brush. A brush. A brush. A brush. A brush. A brush. That's a feed in this and add water to it. When it's done, you can hear all the animals. But that's kind of my first morning routine. And then I'm also going to grab a bucket of food for the meat birds. And we go to care all the chickens. We get out and get going on our day. So try to do them. Okay. So let's go at the chickens up. And we have a friend in here. Do you need their block food? Eat their block food? Okay, I'm going to get him out of here. He's going to go in the chicken feet. He goes right under the fence. Right here. Go on. So we need to repair that spot because he just gets in the chicken coop and poops. And he saw their food and all that good stuff. So crazy. I look like the chicken dog here. Okay. And go on some feed. And then I need to clean out their coop some. But I do this every day. They just scoop off. They roost on top of this nest. I mean on top of this, they're nesting blocks. They're inside of their coop here. And so then they poop up here all night, which actually isn't the worst thing because I can just scoop it off in the morning and it keeps their coop fairly clean. So anyway. Okay, what the? So we need these guys. They're going to fly up. These guys want to do about what they need to do. About the spice today. They get a little bigger. They're going to take them back to the chicken coop here. They're on pretty rubble ground. And they go in some food. These are my meat birds. These are my Cornish cross chickens. And there's a lot of few of them in here. And these guys get processed from in November. And if you're interested in raising meat birds or building a chicken tractor, have a few videos on my page that I'll leave in the description of this video. And I do have one processing day video. But I'm also going to do an updated one. That was like first video that I ever posted on here. So you know, back when I wasn't very good at this. Still not good at it. But back when I really wasn't good at it. So I'm claiming I'm doing an updated processing video. But meat chickens are dirty, especially when there is a ton of them in there. So really clean their water bucket off one to two times a day. Again, now that they're getting bigger, making even more of a mess, I'm going to need to come out and do this two times a day. We filled their water, going some food, put them all happy. We're on a bucket here. Can I love this chicken tractor? The door can stay open here when the chickens are fed and not wanting to fly out of meat. And yeah, just stick their water in. When they get even bigger than this, I'll give them all the ground space they need and I'll hang their water from this. Post in the middle here, I'll hang their water in food. But again, I'm just, I'm still teaching them kind of a free range a little bit. And so I put their food on the ground so that they're pecking and also eating some grass or like, herbugs, that kind of thing. So I want them to get as much pasture fed as well. I'm starting a girl chomp. She doesn't get fed every day, just every few days. She's got plenty of grass to eat around here. That's her sheet, our girly girl. All right, let's do some more things. Oh my gosh, what's that, caster? Come on guys, let's go get some food. All right, we've got some hay. Don't get hay every day. In the spring or early summer, they have put it on the ground. But the grass is pretty much beaten up in their pasture and so. Get them hay every single day and spring. Okay. What's happening? I'm trying to go back to the water here. Okay, everyone, your piles. Really just good. A scoop is so, a scoop is so, every day. There's another day. There's how many here, this guy. It's our grain ready. See, look at it. The grass is burning. All righty, that's the horses. All right, we also have goats and cattle in this pasture. They don't get fed in my quick morning routine. They do get treats on the weekends and some afternoon. So when we come out and spend time with them and feed them, she's coming right now. She's like, mom, you got some cubes for me? Got some treats. But they don't get fed every day or watered every day. They've got an automatic water. So that's part of streamlining our routine and making our mornings pretty quick and simple. Hey, girl. You should have brought a cube with you just for fun. Lastly, we've got two ducks in the pond, two misgovie ducks and quite a few fish. But they don't get fed every day at all. They just get some little treats, some little duck poot as treats. But they're not really part of my morning routine. I just wanted to show you that we have them. Although they're coming over to say hi. They want some treats, but they're not going to get them today. Okay, guys. Thanks for watching my quick morning routine. We have a few more animals that I didn't show. We have a stilclata tortoise, Bruce, who just gets fed some lettuce and grass and things every few days. And then we've got our dog guests, whoever we go with, upside and feed here. That's all the animals we have that we didn't show. We didn't give the goats a ton of attention, but they've been in several of my other videos. But yeah, that is my quick morning routine before I go work. It typically takes me about 30 minutes to do it all. And then I hit work for the day. The animals are good, and then I'll do a little bit more in the evening or afternoon as I need to. So thank you so much for watching. If you enjoyed watching this video or any of my content, please hit the subscribe button that's so helpful to me for watching my mom's video. I appreciate you guys.",
  "",
  " Der Typ damit im Fertz. Gänst du ihn? Das ist Laulu. Der war mal einer der besten Instantmein in der Filmbranche. Damals. Hong Kong. Regel 200. Ich denke nie, was das ein Boxanchu weich ist. Es pro vier tut ihr nichts. Und meister Lu! Ich sag dir was. Heute nehme ich deinen Pferd mit und zwar als Pfarrn. Am besten sie nehmen sich einen guten Anwalt. Und was, wenn wir den Prozess verlieren, was werden sie dann machen? Lasst uns trainieren. Du wirst es vielleicht anwenden müssen. Und was ist mit der Regel keine Gewalt? Was machen wir mit Vater? Seine Freunde, einen Geld zu verdienen. Immer das Gleiche. Ergtschen. Deiner Spum und Abends Krankenkaufs. Ich um was, wenn sich roter Hase verletzt. Anstantmen, der was auf sich hält, sagt niemals nein. Ich hab ihn für sein Pferd 2 Millionen angeboten. Es geht ihm nicht ums Geld. Er hat abgedeht. Ich hab's mit uns verimittelt. Ein Stamm mit Weich nicht zurück oder zögert. Und jetzt springen.",
  " La música para mí, mi manera de pensar, mi manera de sentir, mi manera de estar. En el mundo mi manera de percibir las cosas. No hay un solo día en el que no haya música en mi vida y en mi manera de expresarme. El cine es la versión del siglo XX de esa reunión entorno a la oera para contarnos historias y la música añade una gran parte de esa emoción de esa historia. La música es la versión del siglo XX de esa reunión entorno a la oera para contarnos historias. En el XX, pero cambias en el XX, en tus treinta años. La pieza empezó en el vasito. ¿La que tal está mandando el mono por él? No, la estoy mandando la jefe de la mamá. ¿Por qué se villa y por qué se villa a filmorchestra? Se villa en una ciudad que en las últimas décadas ha cogido un posicionamiento muy importante como ciudad cinematográfica. Múltiites de rodajes y de producciones se desarrollan en esta ciudad que ya se está convirtiendo por naturaleza propia en una ciudad de cine. Se villa a filmorchestra viene a rellenar ese hueco que faltaba en la parte de la creación y la producción de música de cine. ¿Por qué? Porque se villa también la ciudad de la música. Fue en declarada ciudad de la música por la UNESCO. Es una ciudad donde la ópera, por ejemplo, ha tenido una tradición enorme y que cuenta con una orquesta, la real orquesta sinfónica de Sevilla, que es una de las mejores orquestas de España y de Europa. Se afirmó un convenio muy interesante entre la pojentidad de Sevilla a filmorchestra y el rol que se sinfónica de Sevilla, con la que vamos a colaborar muchísimo con el trabajo de grabación y producción de diferentes bandas sonoras y televisión, videojuegos. Es una gozada a assistir al nacimiento de un nuevo proyecto para la grabación de música de cine, que es la Sevilla a filmorchestra y contar para ello con las rostras. Es fundamental el tener orquestas con el nivel como tiene la rostras que estén dispuestas a grabar música de cine. Yo soy de Sevilla y ya incluso la tengo aquí al lado. Los que nos dedicamos a la música de cine, nos quejamos de que en España es muy complicado grabar. El que en Sevilla además es una orquesta que ya está hecha, que tiene un bagaje que ha más incluso ha tocado en conciertos para que un compositor de música de cine, que eso también es una ventaja. Evidentemente son muy buenas noticias para no solo para la industria musical, sino también para la Andi Estadio Visual. Directamente en esta mi vale, me encanta, de verdad está sonando muy bonita, y yo me gusta mucho mucho sonando. En esta otra vamos a quitar todos los propones y la tuga. Componer una banda sonora es como dar un salto al vacío. Cuando te enfrentas por primera vez a una nueva película, a un nuevo videojuego, a una nueva obra de Teatro, un nuevo espectáculo visual, y si tienes que crear música para todo eso, es como saltar el vacío y no saber lo que va a haber debajo. El compositor de banda sonora se encuentra solo durante la mayor parte del tiempo de todo el proceso creativo, y en muchos casos el compositor assume dentro de su tarea, no solo la composición, sino hasta la entrega del producto final de la mezcla final de la música. Vamos a situarnos ya en la composición, ya hemos leído, hemos tenido las conversaciones con el director y los productores y estás componiendo la grabación con Orquesta, requiere la preparación de los materiales, unas partituras, unas cliquetas. Las partituras no se hacen para los instrumentos, se hacen para los músicos que tocan los instrumentos, es un matiz bastante importante. Hay que ajustar mucho cosas como las dinámicas, para serios y demás, eso sería un poco la faceta en sí de la orquestación musical. La pieza en concreto tiene como distintos motivos que se van repitiendo y que se van solapando. Y que queden claros, es decir, en un primer momento todo el peso recae en los parabarán, parabarán y un ritmo que va haciendo la obvió en el segundo, de parabarán de parabarán. Luego empieza el pam pam pam. Y entonces, pues a ver de qué manera, con su desviación que hay luego, porque su en el mundo virtual puedes tenerlo todo el raro, puedes farlearlo, pero cuando lo toque, la orquesta de verdad... Lo tiene muy bien escrito, o sea, te digo que vas a tomar. Ya, desde ahora, quédate a otra actividad. Sevilla Filmarkestra no es solo un servicio de grabación y de producción musical para cine, televisión, videojuegos. Es todo un equipo de profesionales que lo que pretende es acompañar al músico desde la fase en la que el músico, el compositor no necesita, desde la fase de la composición, de la orquestación, de la preparación de las maquetas, de edición de partituras y, por supuesto, en el gran momento de la grabación. El pinball, pinball y compás 44, no lo tiene, pero que haga un crecendo ahí ya. ¿Quieres que haga un crecendo eso solo? Para esta grabación necesitamos una micrófonía que esté a la altura de lo que vamos a grabar. Lo primero que hago para elegir un micro es saber qué instrumentos es el que voy a grabar. Básicamente lo principal es ver el color, que está en el color, que está en el color, y dependiendo del color que se, pues elegiré 1 o 4 micro. Mira lo de los cero, los vamos a poner los pies pecaña. Vamos a utilizar técnica de grabaciones clásicas y como punto de novedad vamos a grabar con un micrófono entre 60 y Sony. Esto es el compro de videojuegos, también cuando vemos sin plataformas que el sonido de la grabación, es el que nos va a dar a una de las cosas que nos va a dar a la idea de que el sonido de la grabación. La forma que el sonido lo tiene en sonido ya suro en el volvente entre 360, entonces ya esto te da un atrometro 160. Me he hecho en el streaming que vamos a hacer con Arturo Cardeluso, Arturo Basta de los Ángeles, escuchando desde allí la grabación y él va a escuchar por qué ha costado este mes clen 360 grados. También ofrecemos una posibilidad de seguir la grabación por streaming. El compositor, el productor, pueden seguir la grabación en directo desde cualquier lugar del mundo, escuchando el sonido con calidad de estereofónica, alta calidad o incluso con sonido multi-canal. En la señal que recibía desde mis speakers, será como si estuviese ahí y tener la posibilidad de conectar desde los ángeles y escuchar en alta calidad como si estuvieramos ahí, es una suerte. Aparte de exponer después de todo un servicio de grabación de personal, asistente o testado de supervisores musicales, aunque esto es un pequeño detalle, tener la oportunidad de desarrollar, un tour ser guiado por la ciudad, el servicio de alojamiento y es ideal, porque así las personas que quieran realizar sus grabaciones y sus composiciones solo se tienen que concentrar en eso precisamente, en ver y obtener unos resultados que desde luego pues van a ser excepcionales. Acabamos de determinar las ascenaciones de grabación a esta mañana de varios compositores de Arturo Cardelú, de Cristofa Réaun, de Pablo Cervantes y de la verdad que ha sonado de maravilla, con pocos pocas tomas han conseguido dar un resultado bastante redondo. Una de las cosas más importantes que siempre buscamos los composidores es que se grave rápido y que la sesión es suficiente y me emprisona mucho la eficiencia de esta okesta y sobre todo la calidad por la que graban. Es una oportunidad muy importante para la ascenso de que a Sevilla estar en este proyecto y seguramente gracias a este puede vendrán mucho más proyecto que podamos, en los que podamos aportar nuestro gran abarro. Yo calá en las producciones futuras, no solamente aquí en Andalucía, sino en España y todas las que lleguen se pueda trabajar con esta orquesta, claro decirlo. La orquesta ha cogido con ganas esta nueva novencia de Dubai y desde mi punto de vista hay muchas sesiones y en varios otros lugares de grabación, no hay nada que envidiar a cualquier otro lugar que hay en España, en Europa. Sevilla final extra es poner en valor el talento musical que existe en esta ciudad y sobre todo un orquesto diferente, una ciudad diferente y una experiencia musical diferente.",
  " There's really no safe like simply safe Are you okay over there? Okay, everyone's going on in Hey everyone welcome back to my channel drew here from Lone Fox I'm going around top Texas and I am bringing you all along with me I have been dreaming of this moment for quite a while now probably for solid two years since purchasing my home I really got invested in antique. This is a 1929 Spanish style house So when I purchased this home I wanted to find pieces that looked like they could have been from that time period or were authentically from that time period Whether they were architectural salvage furniture decor whatever it was lighting lots of different elements I needed to add to this home and throughout the journey of transforming the space We have been thrifting and teaking flea marketing. I share vlogging and going out and shopping all the time with you But today we are heading to round top Texas and if you've never heard of it, let me give you the rundown This is gonna be my first time going two round tops So I absolutely have no idea what to expect. I don't know the price points of anything I don't know if things are more affordable things are more expensive I do know round top has been more popularized over the years But it's definitely an area that I see a lot of my favorite designers going and shopping at which I'm assuming for their clients or For their websites or projects that they're working on But I'm someone that can absolutely appreciate just unique finds even if I'm not purchasing anything because I'm bringing only a suitcase with me So I'm gonna be able to bring maybe a few little trinkety items back or who knows I might even find something that we will be needing to ship back So we shall see packing this afternoon and then heading out tomorrow morning And I want to give a big shout out to today's video sponsor because they have kept my home secure and safe for the past four years I have been using simply safe if you've never heard of simply safe before they are really the most modernized user-friendly and design Forward home security system. I love how seamlessly it kind of blends into your house You don't even know it's there But at the same time you have the peace of mind that your home is safe all your belongings are safe or even your family safe inside I'm gonna get to packing share a little more info on simply safe in case you are interested and then we're Heading it's your round top and if you're someone that travels a bunch or you just like that peace of mind in your home Simply safe is absolutely the home security system for you because it is such a no-brainer home security system that Seamlessly blends in with your decor which we all love within like an hour I had my entire home fully set up with simply safe every single door and every window was completely alarmed up with sensors and cameras for Absolutely every corner of your house including smoke detectors entry alarms HD cameras for both indoor and outdoor There's just absolutely everything to make sure that your home is fully 360 protected and now that I'm a homeowner I definitely like to keep an eye on my property or my house when I'm away So I love being able to check on the camera I can also see Winston on there and with simply safe exclusive 247 a live guard protection and smart alarm indoor cameras You can actually have a simply safe expert agent act within five seconds of receiving an alarm signal rapidly Assessing the situation and taking immediate steps to ensure your family's safety and thankfully over the years I haven't had any problems at all However, I know that simply safe has my back if I do have an issue So if you're in the market definitely check out simply safe using my link at a simply safe.com slash alone fox to customize your own and save 20% off your security system when you tap that link because there's really no safe like simply safe Are you okay over there? It's a boring rain We've made it and already kind of swimming over this blue hutch back here Sometimes I hope that maybe I won't like something but I always tend to like everything. Oh the screen table right here So pretty You already have one step away I know I honestly like mine the most though. Oh, that's mine right there It's so similar It's not one that's like dog so mine has your head and the little kids has the little castle. Oh in the castle Yes Oh you guys look at the Spanish light a little balls on the ends I Love love love this light here. It is a English Copper hanging lantern and it would have been on like a post like you like it just like a lamp post light But they converted it into a hanging event, but something like this in my stairwell We so pretty this one's already sold but they could not even get this home so This cabinet is so pretty Get these 15th century wallpaper panels They're only oh 18th century sorry 15k, but they're so so pretty And I'm seeing a bunch of tapestries here you guys. It's a good sign. We love a tapestry. So We have made it to our next little location. We're gonna check out this entire tent that we are in Which is the second one in the big red barn also look at how cute these little frames are It's like our deco style frames. I love this one This little curly detail And this is neat peeking around the corner This next location we are heading into is a Billmore and Teaks Look at this trunk over here. I love Oh Oh, that's such a good chair Wow Look at that little table Oh Someone threw him out on our car so rude But we are at market hill now and we're going to this one here Amelia tarbet and maybe some of these other ones Oh, this is a great easel you guys look at that Oh That coffee table. Oh these are some good pine chairs Look at this tramp art table. Oh my gosh you guys. This is like popsicle sticks These are all little sticks this edge Wow Look at those chairs So many pretty things That table is so good on top This wood one. Yes Look at this tent we just found and the owner is missing So we are just in here by ourselves Look at all of this Danish furniture So beautiful all of these different chairs that they have There's sets look at all of these studio pottery pendants Justin This is all handmade Oh He's still just like a baby. Oh he just said something Good morning everyone from the field this morning we're at barburger farm So which looks like this it's a pretty big event here at round top and my first time ever going here But there's a ton of people I don't know if you can tell waiting for it to open in about 10 minutes And then I think we're all going to run in scream and look for some vintage items We definitely need some coffee first So we're going to come time coffee and cream So pretty look at these chairs. Oh no you are totally fine Look how pretty these chairs are 6850 for the pair. This is what I was mentioning when I got those One chairs for a hundred bucks. So art I think clocks are making a come back grandfather clocks Give me a tour of this cabinet This art was something about it Love this and the size and the color And how this is darker And also perfect shelving Look at this booth you guys. I have never seen so many unique furniture pieces Just so beautiful look look at this light It's near That mirror is so little squiggle at the top This one Italian it is look at this freaking chair Have you ever seen anything like that just so this scallop sofa This lamp Are you kidding me? Let's look at the back These green leather chairs are so pretty I love the distressed look and then like the brown leather straps What are the prices on this one? I don't know Oh 25 Yeah All of these copper lamps are so beautiful Look at these ones look like the perforated shade I love these are the brass and copper ones but this is so so cute Look at these This is so beautiful This incredible ceramic artist created these beautiful ceramic wall hanging she does these and they're really not even I've seen these for thousands of dollars online But she is my never incredible and the price point of them as well I'll put her name on the screen because I've never seen them in person but they're such cool like organic pieces if you guys are interested This is nothing I could ever DIY so And then it's fun tear 1991 Let's do the front show it off A fun shade And Third and I saw it in one second about it instantly that's when you know you need that It's cute I love this Yeah super cool I mean that's what I hear says it's I don't know this could be this or it could be this Look at me though casino What is this Checker 4 125 Him This is pretty All right Oh All right guys we have made it to enabihome Which is such a beautiful door Round top everything super expensive but great for inspiration Good morning everyone it is round top day three and today we are actually in what's known as the fields which is more so where you kind of have to hunt And dig and everyone kind of has just rows of tents the other events that we went to the first and second day We're kind of more curated store so some of the ones that sell the more expensive pieces that a lot of designer shop for And a lot of really unique vintage pieces and then we went to Marburg yesterday Which also the vendors are a little bit more pricier here You could find some great deals so just got your five minutes ago I went ahead into this first one everyone's already in there checking it out Let's see if we could find some cute items, but we don't have too much space left in this case so let me see what you got You're 25 This is so pretty Well hello it has been a few days actually since I got back from round top Of course I have to do a little haul video sharing with you guys what I got But I thought first I would kind of give you a little rundown on my experience How everything went now just in a night ended up going together and it was so much fun town of round top truly is such a small town like it is Dead like there's no one there unless you get to the actual kind of like main strip area where all of the antique malls And all the antique like tents and different stores are it is a really cute town though And we ended up staying just at an Arabian B that was about a 20-minute drive over to where you actually shop at And I thought it was so much fun I will say that round top to me like how I've kind of always thought of it as is like a place where you go to get some great deals So definitely are far more expensive items like antique center curated antique set of vigny a poster or kind of put into like this curated showroom from this brand There's a lot more of that But the actual deals are more so out in what's known as the fields and it's just kind of more of where people have these Tents up pop up they come and it kind of is more of a fleeing market sort of a feel to it Like some of the places I shared like the big red barn and marburger farm and even the enemy home Those are all more expensive a lot of these vendors are more on the price your side So it's a great place if you're going to shop or a bunch of clients or if you're looking for a bunch of pieces for your home Or you're moving or you just want inspiration. It is perfect for that We actually ended up purchasing a extra kind of carry on size bag when we were there So we're able to put some stuff in that and I ended up getting a decent amount of things. I got one two three four five six seven eight nine ten It got ten things let me start off with just what's in front of me I finally got a tramp art box and I'll say I actually did get a pretty good deal on this And I noticed that a lot of these you can absolutely bargain so if you're good at that feel free to I'm not the best at it However, I did get this a little lower than the ticket price was and I love it It's lined with a velvet and with everything I buy I normally have the intention of using it myself And then when I don't ever end up using it That's when it gets put on my shop or added to a vintage drop I think this could be so cute just even in the living room to store some remotes I shared this in the video and I love this it's a pewter vase and it's by the designer Leon Fountier 1991 it signed I've really been into silver right now and it's been such a fun metal And this one just has that really striking appearance to it. This one is pewter So you know for the price point, I think it was definitely worth it It's a large vessel as well and I got it for a hundred instead of 125 Which was pretty good and then it has this little kind of bead driplets of Metal I got a piece of art and I took this out of the frame that it was and it was kind of just in like a plastic poster frame But the lady had like a hundred of bees and I'm assuming they were just all from the same portfolio from like in a state sale But they were pretty good price and I loved the simplicity of this one and it's a good size I liked the patina on the paper in these next items I'm gonna share with you I actually did a purchasing these within five minutes of walking into the big red barn So it was like my first five minutes at round top I purchased these and in my head I was like I don't even have room in the more like why did I do this But I'm so happy I did because I found nothing that compared to these items They're at the entire rest of the trip So the first thing I got were these sconces They're kind of like a still-novo style mid-century Italian brass sconce But how cute are they with the little scallopy ed on them the price was just insane too good not to pass up And also since I bundled the three items together from the girl's booth she gave me a better deal I'm gonna save my favorite for last but I also got this piece of art and I mainly got this for the frame I adore this frame you guys look at how stunning that is with the kind of texture It's actually carved into the wood itself, but I just love this frame I don't love the art the art is a little odd I don't really know what it is you know, but the frame the frame did it for me All right But this is what I mean when I said I filled up all my space in a minute you guys look at this table lamp I got it is beyond beautiful and I bought this within five minutes of walking in so that was a little scary for me It was too good to pass up. I'm in the price point was not bad It has this huge glass top on it and I'll pop up the designer on the screen for you It's like a 1940s German lamp and when it's actually lit up the patina on the brass when it's turned on It is such a striking lamp and I just love this mushroom silhouette like I could so see this on the back credenza over here Of how it has this gradient texture Everyone was joking that there was mold on the inside of it like when we had it at the Airbnb But you know what I don't mind. I think it's so cute add some texture to it Yeah, even the finial on the top like look how good that brass patina is So pretty and the last two pieces I got are actually mirrors this first one here is a French bamboo mirror You can kind of see the bookshelves in the background. Oh my gosh. It kind of looks cool This is kind of a faux bamboo style mirror and it's carved out of wood and these are more traditionally a French mirror And the vendor that we got them from she was from Denmark and said that they had traveled to France and got a bunch of them So we ended up purchasing one because I just loved the way that this looked I think it would be a great mirror in a powder bathroom and entryway There's a lot of opportunity with this So I got that one and I did get one more mirror and keep in mind We actually packed these mirrors in between our clothes So this just shows you how good of quality and how much these have what stood over the years This is a 1950s Italian crest mirror With like a rope detailed edge and I have seen these at the store in LA here For thousands every time I see a mirror like this It's at least over a thousand dollars. It's just so gorgeous Even the back kind of shows the age on it and the patina on the brass itself And I love this silhouette especially in my Spanish style home I realized I forgot to share two items these were what I found when we were searching in the field I only found two things because it was definitely A lot of randomness and I found this little picture here. It was 10 I got a pretend it was marked at 12 Look how cute it has like a little handle on it So picked up this and then I also got this little silver Trumpity style vase. I love the shape of this. I think it's great for just like some stems Very classic and cute and yeah, so stamped Germany on the bottom And that was everything I ended up purchasing while at Round Top I truly just went more so to get it feel for everything And the next time I go I would love to have more of like a mission in my maybe I have a project I'm working for and I can get some shippers in alignment or something and find some really cool furniture pieces Because there definitely are some unique pieces There are some good deals if you stumble upon them here and there so I definitely can see myself going in Round Top again For sure it was super inspiring as well. I just saw so many new furniture pieces Still a wets designers all the vendors everyone I met was just so lovely and just so nice to talk to So it was a great environment. You have the opportunity to check out Round Top I definitely suggested and yes, I'll catch you guys all in a new video this Sunday We are getting back into the swing of things here on the channel It has been a lot with Winston. I will say he is a very needy little puppy He's doing great and says hello and I'll catch you guys all in my next one. Bye You",
  " Let's play another game. Let's swim. Let's play another game. One game that's harder than the other is swinging. Hi guys and welcome back to a new vlog. So we are in Paris. We're here for a couple of days for work but we're also here to spend some time and relax. It's been a while since we've been to Paris without too much on our itinerary so we have a lot of places that we want to revisit but also some new spots so first let's get some coffee. So we have just popped out for a coffee. We went to a coffee kit soon which I haven't been to in so long and I really love this area because it's really nice and relaxing especially in summer because everyone just sits out on these really lovely chairs and it takes it easy and I think it's just such a nice relaxing spot to sit and have our coffee. So my outfit today is something really simple and relaxed. I have on this jacket that I picked up from Sandra quite a while ago I found it in the sale and it's such a good buy. I've got it with some denim from our cat. I love these so much I wear these all the time. My shoes are Gucci and I have my new Celine bag that I really love and it's so practical I can fit so much in here. This is my look for a day in Paris.",
  " That's dangerous. That's dangerous how good that sounds. Well that's just a killer cleater. Love it. It's a little hoot again. Okay, I think we're friends already. Beautiful. Gorgeous. It's like you're sat in front of four or five cabs behind you. Just coming from this time it's unreal the sound that you get. When I first sort of hit it it took me back a bit how big a sound it is that's coming out. Because it's size belies its capabilities. That's a killer, too. It's definitely very similar to playing a larger amp. I don't feel like I'm playing a very small amp. Wow, wow, seriously impressed. It's more versatile than I was expecting it to be. It's not just like a little vintage one by 12 amps. They sound great but they do one thing. It's got a little bit of variety as well for a single channel. The thing about this amp and I think most black star amps is that they've got such a good round bass of a sound. You can build on with a guitar or with pedals or anything. The tone is so clear that it's up to you know, using all of the offers and all of what a guitar offers to the great difference tones in it. This is a love thing to have. This is a kind of amp. I'll just have to fight up with my studio all the time. Probably the most of them before. IFF controls are really useful. This is a little far, right? Yeah, I'd buy ten tomorrow. I'd buy ten of these. Just give them to every guitarist. I know you've already got amps but just give this a go and thank me later.",
  " Berapa Anything. Ada keranashegне, dan ajukan mereka sebelumnya mencari rego dan beradaWhy Menuntuk Sentir Ibu datang ke boom awak di Stall Sense Nora, Abang, Ang diffus! Terima kasih aujourd이... Semuanya bekerja iniósik ayah forever Kalau saya berasa dengan Terima kasih main. Saya dan Jt-Rakan, Nomarchan.IA Saya berkembangan secara<|tl|> Kepala-tque ini, Guru kanaknya terbaik! Apa About Your family, 자기kan ved Pickpock? Betul bina yang menibah di dalam dua mesa... Saya dah gembira chilur. Kau dah bisaode. Kata-kata deraa, kamu biar saya. Suzuki saja tidak moass. Saya Jessah ke arahan pada Mid- sayang ouian diamo atau tiada jaduh. Taknya semuanya. Saya tak memakai ósa Kками Typical. Saya ginger f dislike. Mom. Longat itu keluarga saya...papa sayap thiat, saya paralyzed... Sarap過去 daripada yang saya unaware ibu. Sebentar itu masyarakat saya Zumuk... ...iasihkan dia ter един date, nanti... Saya risah pada seorang pla99. Saya rasa memerlalu ran e-te, dan stata bawa cepara saya. Kalau dia dah menolong mesai, saya tutup di sekolah saya. Saya ada Lily. J awesome, sih dia hampir sejuk.",
  " επι-ideally clean up,",
  " There's a sign when you get off the airplane there, not the end of the world, but you can see it from here. They said, can a good man study afloat. I said, of course, I'll study anything. I knew nothing about the ocean, and he said he'd be perfect for this. I just had to be underwater for the rest of my life. This remarkable band of scientists went out into the world and just followed their passion and their curiosity. I've always said that science is detective work, but at the time we staunch it, nobody knew anything at all. Instead of one spider monkey in ten years, I could see ten spider monkeys in ten minutes. The wildebeest in their huge numbers would determine everything inside the pod. I was stunned. I had never seen anything like this before. Whether it was terrestrial or aquatic, whether it was Arctic or tropical, it was all working in the same way. We found the rules, how systems work, how the world works. This was a major deal. The clear messages that some animals are more important than others. If you lose the wrong ones, if you lose the keystones, you're going to see very big changes. What does this mean for you and me? It means we can use this knowledge to upgrade the places around us. Nature can heal itself.",
  " We are witnessing a total political system failure in America. If you're anything like me, you may find yourself constantly overwhelmed by everything that's wrong with politics. And when I say politics, I'm not talking about Democrats or Republicans. I'm talking about the flaws that exist in our political system, regardless of which party is in power. And I know it's hard to talk about politics these days, but look, the government is ours. We pay for it, so it needs to work for us. And right now it doesn't, and I mean it really doesn't. So what's going on here? Is it Russian meddling in social media? Is it him? Is it her? No. Those two were the least popular presidential candidates since they began keeping track of such things. Only 4% of Americans have a great deal of confidence in Congress now. Just 4%. America is no longer even considered a full democracy. We are witnessing a total political system failure in America, which is the complete opposite of what our nation's founders had in mind. So I'm going to show you three lines that show what's causing this failure, how we can fix it, and what you can do about it. So here's your first line. What I want you to do is take any issue you really care about and picture it on this line. This line comes from a Princeton University study that shows how public opinion influences the laws that Congress does or doesn't pass. They looked at 1800 public opinion polls over a 20 year period, and we took their data and plotted it in this chart. See this horizontal line? That shows public support for a law amongst average Americans. This vertical line? That shows the likelihood of the public support leading to the passage of a law. When you plot it for the average American, you get a line that looks like this. Here's your issue sitting on that line. If there is zero support for a law, there's about a 30% chance that Congress is going to pass it. And if there is 100% support for something, the most popular thing ever. There's still a 30% chance that Congress is going to pass it. So the line is horizontal because no matter how much support there is among average Americans, there's still a 30% chance that Congress is going to pass that law. Princeton determined that the preferences of the average American appear to have only a minuscule near zero statistically non-significant impact on public policy. How in the hell does that happen? Consider this. Politicians are spinning up to 70% of their time raising funds for re-election after they get into office. Why? Because in order to win a seat in the Senate in some races, you would have to raise $45,000 every single day, 365 days a year for six years to raise enough money to win. Now consider that only 0.05% of Americans give more than $10,000 to politics. Then you see why politicians have become completely dependent on the 0.05% of Americans, billionaires, and special interest groups who fund their campaigns. Meanwhile, you've got lobbyists writing our laws and donating to the politicians who pass them. We have a two-party duopoly of Democrats and Republicans that makes it so that independence can't win, while the American people are leaving the major parties in droves. As you can see here, nearly half of American voters are now registered independent, and then there's Jerry Mandry, with politicians drawing the boundaries of their own voting districts into crazy shapes designed to prevent competition. Today, only 14% of House campaigns are actually competitive. 86% of them are not, and we wonder why young people feel that their vote doesn't matter. I've covered a lot here, but it all adds up to this vast ring of influence over our elected leaders. It's a corrupt system in which we, the people, have near zero influence over our own government. And that is sad. That is not the country I feel like I grew up in. But what's worse is that by allowing this to happen, we are causing the failure of the most important issues facing our nation. We're wasting trillions of dollars a year on fraud and abuse in our own government. One in five American children live in poverty. Our healthcare is the most expensive in the world. We have more people in prison per capita than Russia and China. We're losing jobs to the rest of the world, and we're not even doing enough to keep our air and our water clean for our children. America was founded on the promise of self-governance, but instead we have statistically non-significant impact on public policy. So the question is how do we unrig this system? I'm obsessed with this idea, not just of unrigging it, but actually fixing it. That's when I met Josh. This is it. This is the issue behind the issues. If we fix the system, we'll have so much more power to fix everything else. So I spoke to some of the most brilliant people in the country. Constitutional scholar Lawrence Lessick, Sephir Teachout, and dozens of other constitutional scholars and experts and strategists. They all said the same thing. You could pass a law that would stop political bribery and fix our broken elections, and if you could do that, you could rest power away from the corrupt establishment and put it back in the hands of the people. Here's how you fix our broken elections and gerrymandering with independent redistricting commissions. Create ranked choice voting, so third parties and independence can run and win. Implement automatic voter registration and vote from home. And here's how we can crack down on political bribery. Overhaul lobbying and ethics laws enclose the revolving doors so politicians can't be bribed with high-paying job offers. And a full transparency of political spending so we know who's trying to buy influence. Give every voter a $50 or $100 tax voucher, so politicians spend time fundraising from their constituents, not just that .05% that I talked about earlier. If you could pass even just some of these reforms, you would undo that ring of influence and begin to reinstate we the people as the most important influence over our elected leaders. So we took all of these reforms and put them in a model law and named it the Anti-Corruption Act. And get this, 87% of Americans support making the Anti-Corruption Act the law of the land. Look at the breakdown. 91% of Democrats and 83% of Republicans, it's incredible. Now you might be thinking 9 out of 10 Americans, surely Congress will pass it, but on this issue more than any other issue, it's like asking the Fox to put a lock on the handhouse. Politicians won in the current system and they have an incentive not to fix it. So we need to go around Congress, in this case, by passing Anti-Corruption Act in cities and states all across America. Now every time I say this, people look at me and say, how does passing city and state laws lead to fixing all of these problems with the federal government? Can I do this part? Go for it. So first of all, the U.S. Constitution gives states sole control over how elections are run, even federal elections. So when we fix gerrymandering or election laws, that fixes the federal election in each state. That means that by going state by state, we have an immediate impact on how we elect Congress and how we hold them accountable. But there's more, and that brings us to our second line. This line is from a Bloomberg News study. It finds it throughout American history passing state laws leads to federal victory. Let me show you what I mean. This chart shows the number of states over time that pass laws giving women the right to vote. When it hits the right side of the chart, that's the federal victory. Okay, now I want you to watch the blue line. We're going to do this again with an eracial marriage. There were a few states in the Northeast that made it legal decades ago, and centuries go by, and we hit this blue line where all of a sudden there's a rush of activity, which leads pretty quickly to federal passage. So here we are again, with same-sex marriage. One state Massachusetts for many years, a couple decades later, we hit that blue line, a jump in state activity, and federal passage. This isn't about these issues. This is about a winning political strategy. The crucial finding in the Bloomberg study is that a key event, often a court decision or a grassroots campaign reaching maturity, triggers a rush of state activity that ultimately leads to a change in federal law. So fixing this problem is possible, but how do we create our trigger moment for this issue? Well the grassroots campaign from the study, that's representing us. We're bringing conservatives and progressives together to pass anti-corruption laws all across America, using three strategic innovations, right-left coalitions, calling out corruption and building a movement, a big movement, and I'm going to break them down for you. Can I do this part? No. First, right-left. This is how people self-identify in America. This isn't party identification. This is how you feel politically. And as you can see, it's 25% liberal, 36% conservative, and 34% moderate. But for the past 40 years and the reforms I've outlined, it's liberal speaking to liberals using liberal language, with liberal messengers, liberal. I just had to say that one more time. And you're just not going to change the political power structure of America with 25% of the people. Fixing corruption requires that we enlist all Americans, liberal conservatives, and moderates, who, as we've shown, overwhelmingly support reform. Number two, corruption. When we talk about money in politics, gerrymandering, democracy, campaign finance reform, most people just tune out. But people are fired up about corruption. And number three, we must build a movement, a big movement, comprised of all kinds of people from all across America fighting to pass anti-corruption laws. And then, make sure they are implemented and protected. So again, liberals and conservatives working together, corruption, and build a movement. This is the foundation of represent us. We believe the government should work for every American, not just a handful of billionaires in special interests, but it's not just an idea. In a few years, we've already racked up 85 wins all across the country. And if we can get those 85 wins to 850 wins, we can fix our corrupt political system, save America, and get to work on fixing everything else that's broken in our country. This is how we build this movement big enough to trigger that rush of state activity that leads to a change in federal law. And that brings us to our last line. Right now, this is you. And right now, these are all of the ways that you can help us go state by state, city by city to fix the corruption in American politics. Volunteer, and join a represent us chapter. Or if that's not your thing, join the Commonwealth to make a monthly donation in support of someone who does volunteer. 100% of your money goes straight to passing these laws, not to overhead or our expenses. Every voice matters. Your voice matters. If you do nothing, nothing changes. And if we all do a little, we can win together. So the only question left is this. Will you cross that line? Join us at represent.us.",
  " MUX",
  " can't help but rest ́",
  " What are giving me something to look at? What? What you're loving? What are you? What are you? What are you? What are you having about your tomato? What are you eating about tomato? What are you eating about tomato? What are you dinnering about? What are you eating about tomato? What are you eating about tomato? Nothing. What's that? Its Där I'm going to put it in here. Hey, man. I'm going to go. You need to get out. I'm going to go. You need to get out. You need to get out. I'm going to go. I'm going to go. I'm going to go.",
  " You know when people say that made in Italy represents us to the world, that saying is a lie for a place like this because these are all Maserati's ready for export. It represents the strength of a luxury brand that has made motoring history, a history that was made here at the moderner plant over the last 80 years. There are very few places like this where cars are still assembled by hand, and so we decided to pay a visit. These red brick walls and lines saw the genesis of the models that made the history of the Trident brand from the end of the 30s to the beginning of the 2000s. Then came the internationalisation of the brand, the growth of the range with the Ghibli, the Quattropote and the Levante. The historical plan to the Vialo Cereminotto was dedicated to symbolic cars that today are called Gran Turismo and Gran Cabrio. These exclusive models are assembled strictly by hand because here, unlike in other factories, automation is kept to a minimum. There's only one robot here, it's for windshield extrusion, which requires applying the adhesive with millimeter precision. The production process follows the classic methods of manufacturing, components that arrive from external suppliers just in time are assembled. In the case of Maserati, for example, these fantastic V8s are made at Maronello, but Ferrari always paints the bodywork. In moderner however, people have special roles that go beyond the concept of a worker and that can't be simply described as an assembly line. Where's the factory? This factory, it's really called a workshop. As you know, Maserati was founded in Bologna in 1914. After 25 years, it moved here to Modena. Later, this plant started producing cars for private customers since then we've always produced cars in the same way using only people. In the workshop, you'll have noticed that there's no important equipment to perform the work instead of people. The human being is at the centre of our workshop. All operations are carried out with care by employees who have high processing times. A large production plant has very low cycle times. Workers repeat the same operation each minute. But here, instead you find people who work half an hour on the car and to call them workers is an understatement. They are real technicians. They know the cars inside out and treat them as if they were their own. The difference is anything but subtle and allows the plant an extraordinary level of flexibility so much so that on a single assembly line, the same technicians are able to assemble two different models. In addition to the grand charismo and the grand cabrio, the alpha-4c coupe and spider are also made here. The levels of complexity are very different depending on the car. Just think it takes 30 minutes to put seats into a grand charismo and each car has very specific customisation requirements depending on the target market or customer requests, which know no limits by definition. It's enough to take a look around the official Maserati showroom to understand this. Between the Apolstery, Rims, brake calipers, colours and technical specifications, we're talking about over 400,000 different combinations without counting special requests. Our people's experience is crucial to achieving this, as well as the processes which are the defined sequences for all assembly and fitting operations that follow the world-class manufacturing methodologies common to most modern plants of the FCA group. Have you ever wondered when a car's tank is first filled with gas? Well here, it happens in the factory. We put 35 litres for the first ignition and for the road tests. And if just hearing the factory new engine turn over for the first time has a certain effect, listening to a modernese V8 start-up when it comes out of the assembly line takes your breath away. This moment, the Maserati's must pass strict quality controls. It couldn't be any other way for high-performance cars that are worth more than 100,000 euros. Besides the spectacular water test for testing the cars' water tightness in 10 minutes, there is the bench test, first vibrating to check the quality of the assemblies, and then the roller bench test for initial engine performance checks. But the road test is even more delicate for which the so-called functional tester comes into play. All in all, we have two hours available. It's a two-hour window in which we have to test all the functional aspects of the car, both dynamic and static, and anything that might strike the customer, such as the simple operational movement of the windows, or its speed on the road, have the car handles when cornering or braking. Any aspect the customer will encounter. Our job also consists of treating the car in the best possible way. We have, in short, a car that is new, highly prestigious and costly. And we must always imagine with the proud owners of our own cars, and therefore we must be extremely careful. Stay far away from the vehicles ahead to avoid risking damage from stones on the bonnets and windshields and also when handling and using the cars, getting in, getting out looking for any way to avoid damage. It's all a question of sensitivity, as well as attention, and in this case too, it's the experience of our people that makes a difference. The quality controls, of course, extend to the surfaces of the car, including the paintwork, to remedy any imperfections. Perhaps a precious opaque multi-layer shade requires another trip through the oven to repair. And the same is true for the leather, Alcantara, or fabric trim. And for the Grand Cabrio hood, or for the aluminium, carbon and wood finishes. Every car is different from the next, and requires maniacal human attention. It takes experience, as we've already said, but we also need passion. The women and men who work here in Moderna have had it in their DNA for the last 80 years. It's a special relationship that links people to the company that can only be understood by meeting a special person who's worked at Maserati for 66 years and declares himself infected by tried and tightess. At Maserati, there's always been an atmosphere that you won't find in other factory in Moderna. While our cousins had a despoit who knew everything about everyone because he pulled all the strings, played one against the other, letting out his frustration on new no-holds-bad, and he knew everything about everyone with us. There's always been a much more human climate, an environment that you wouldn't find in other factory. And we owe this to the Maserati brothers. There was a journalist from Il Littoria, a fascist newspaper. He was a fascist who wrote a beautiful phrase when Alfieri died. His boys watched over him all night hoping that their master would wake up to say what the bond was between the employer and the employees. Understand? He was really a soul. He was a soul he was family, and he started talking about the Regeri family when Alfieri had that accident in Messina in 27 or 28 when he stayed in hospital. He sent a telegram to the Gazette de la Sports. Thank heavens our family is still safe because Alfieri is out of danger, etc. And so they were talking about families already when they were a workshop of 20 people. This bond has always remained and when they came to Moderna, they dragged their employees with them and they stayed in Moderna because they had a 10-year contract, starting in 1939. But the contract was made in 1937 and the move from Bologna to Moderna happened in September, October and November of 1939. When they returned to Bologna in 48, this way of doing things, this way of thinking, this way of acting, this close contact with the employees, much closer than in Bologna was intrinsic because these people attacked us young people who arrived when they started to enlarge and reorganize the car department in 49.50. From 1950 to 52, the technical institute of Moderna was all the technicians of Ferrari, Maserati, Lamborghini, Fiat, etc. They all came from the Corny Technical Institute in Moderna, do you understand? As a result, these people infected us with their illness, their way of doing things, their hierarchies. They would even tell us to get lost, but the next morning, we were closer than before, understand because the discussions, the human race, that's how it is. You have an idea, I have an idea, we fight back and afterwards, that's how it is, do you understand? Times had changed without a doubt, but a part of this spirit has been handed down to the present day and will be a precious resource when facing a transformation. In this plant, in 2020, a new sports car will be made. The air to the grand churismo, produced up to now in 40,000 units, the last of which came off the line on the 11th of November 2019. We don't know yet if the new model will be called the Alfieri, but it is certain that it will also be electric for the first time in our history. The technological challenge is enormous, but what's certain is that the women and men at Maserati will work with the same dedication as always. All this is the made in Moderna, Maserati, a special factory that's preparing for an important change with a promise. The new era of electrification will not put the craftsmanship that goes into these cars and their ability to generate emotion into question.",
  " When people think about so food and southern food, it's usually the meats or like the animal products that we use or like some of the fats. It's like probably like chicken, mac and cheese, collard greens, jam. There's just certain things you think about and usually they aren't vegan unless you make them vegan. Using that philosophy of food and kind of like doing the exact opposite now in my adult life has been very eye-opening. I don't think everything or like every meal needs to have like meat or pork or animal products. Hi, my name is Shinaria Freeman. I am the executive chef of Cadence located in East Village, New York. So we're here in the kitchen of Cadence where all the clicking goes down and all the magic happens. Today I'm going to walk you through a few dishes. These are some of the classic dishes that have been on the menu since we've opened action. So Cadence is a vegan, soul food plant-based restaurant. We just really value like health and wellness so I think the food is kind of an artistic expression of that. There's just like endless possibilities. I had already been cooking this kind of food for quite some time so for me it was just taking it from something that I just make at home for myself and for loved ones to making it available for the rest of the world. So this is our Palm Cake. It's like a vegan crab cake if you want. It's made out of chickpeas and hard ponds. We have a little bit of a talp granules and old bay and spices. It just reminds me of like seafood and my mom's salmon cakes that we used to eat growing up. I'm from Virginia. My family is still in Virginia so having vegan soul food and southern food I think. It's very different and unique and I think people are intrigued by it. So have some slaw here. It's like a little spicy. We make this with zucchini, some red onions, some carrots, all shredded into a chryalei-o-li sauce. Also, texture is important so you want to incorporate as many textures into a dish as possible. In terms of where we are now with vegan and plant-based food in New York, I think we're in a great place. I think we're definitely a city that leads and New York alone has over 1500 restaurants that are either vegan or vegan-friendly or vegetarian. I'm starting to see more fine dining vegan restaurants, different cuisines with vegan restaurants as well. People are way more open to the idea of vegan food and vegetables being the main course. So it's nice to see that ship. This is what it looks like after like a nice fry. We love microgreens so try to put microgreens on most of our dishes. I'm worth here. This also adds like a nice little pop of color too which is fun. We like to finish off with some more hyaluric. The thing that sets me apart is that I'm actually cooking vegetables. I'm not cooking this wild stuff that's been invented in a lab or anything like that. I'm you know I'm generally finding my way through vegetables. There we have it. For instance like most people are familiar with collard greens and soul food, right? But not probably the way I make them. These are collard green wraps. Inside we have a sacatage which has potatoes, tomatoes, onion and garlic and a couple of spices right here. Traditionally they are prepared kind of like stewed down in a broth. Usually you cook with meat so this is definitely a different way to prepare them. Rolling them up and stuffing them with like local seasonal vegetables. You know my background in health like going to college for medicine. Like I don't want to serve anyone anything that I wouldn't eat myself or that I wouldn't make for someone that I love. Those have been an oven for a little bit so they are like nice and crunchy. So be able to come to a restaurant and it's organic, 100% soy-free, real vegetables, real fruits. People don't have to like really question what they're eating. I try to keep the ingredients as simple as possible but create something amazing. You can get like really creative with the stench. I really want people to absorb the food but also like absorb the knowledge behind it. So this is our collard green wrap with a chickpea miso broth and then inside we have a seasonal sacatage. Designing a menu I definitely put things that may be familiar to the palate on there. My grits, probably the best grits you'll ever have. Again another childhood memory. A lot of people would call I guess like fusion cooking or like the combining of like two different cultures or two different cuisine. So I do that a lot with my food. I'm gonna go ahead and start our lasagna. I was always known for making great lasagna vegan or not. It's like my signature dish. This is a lasagna noodle and then inside we have a layer of pineapple ricotta and then a layer of red wine bolognese, which we make here in house. Now pretty much just want to fry it off. For deep-frying we cook in sunflower oil to fry lasagna. It's just unheard of. To me it's a southern dish like spaghetti lasagna is southern. It's not Italian. To me it's southern. So this is paired with our house made tomato sauce. We use tomatoes, we use basil. We use a little bit of maple crystals because we don't do any fastest sugars here. It's crunchy but like the inside soft and then like you have like soft center. It's like a lot of flavor. So it's a really fun dish to eat. Southern food people love to fry things. I think having anything fry with southern food is just gonna be great. Yay! Best plant-based vegan lasagna we'll ever get. The only. The lasagna holds a special place in my heart. The world of plants excites me because having just so many options of how you can eat vegan food and how you can approach it. You know I went cadence to be around for another like 10-20 years. I want to be up there with like the great. Like I really want to be remembered and like I want to be remembered for caring about like the health and the wellness of my community. It's just like a testament of what we're capable of when we put our minds to it. Oh yeah it's never not good honestly. That's all for this episode of Food Curated. I'm Liza DeGuia. Be sure to connect with us on social media and eat more stories. I'll see you next week.",
  ""
]